<unk>	0
<pad>	0
<s>	0
</s>	0
.	-2.70607
:	-3.5142
,	-3.56105
/	-4.09076
▁to	-4.18172
▁and	-4.18935
________________	-4.38328
▁with	-4.42797
▁the	-4.45112
▁of	-4.49917
▁[**	-4.57961
▁for	-4.6746
▁in	-4.75412
▁(	-4.77727
-	-4.77961
s	-4.81094
)	-4.83901
▁is	-4.8735
▁no	-4.92209
▁on	-4.95526
▁	-5.05043
▁pt	-5.24221
2	-5.29948
▁at	-5.36184
▁a	-5.39415
▁this	-5.48729
."	-5.64703
▁"	-5.73798
▁reason	-5.73954
▁______________	-5.76968
▁left	-5.79984
o	-5.85809
▁right	-5.86287
▁chest	-5.89973
▁**]	-5.95168
▁are	-5.96185
p	-5.97619
▁name	-5.97961
▁as	-5.9834
'	-6.002
▁there	-6.01687
cc	-6.09499
▁am	-6.1488
hospital	-6.1601
▁w	-6.18567
▁plan	-6.19398
;	-6.21028
name	-6.21849
▁was	-6.22645
d	-6.27496
▁stable	-6.32106
▁or	-6.33533
▁assessment	-6.33678
▁from	-6.35051
▁clear	-6.36735
▁well	-6.37013
▁tube	-6.37928
▁examination	-6.38191
▁report	-6.40942
▁s	-6.41412
▁cont	-6.42079
▁#	-6.43634
▁old	-6.45043
▁remains	-6.45137
▁2	-6.45566
▁has	-6.45846
▁number	-6.46115
▁x	-6.46352
▁monitor	-6.47074
▁continue	-6.47325
▁condition	-6.47936
clip	-6.48816
▁medical	-6.48831
▁noted	-6.49295
▁be	-6.50076
▁pain	-6.50403
radiology	-6.50455
▁lung	-6.513
▁year	-6.53588
▁o	-6.54167
▁final	-6.54172
▁normal	-6.54643
a	-6.56607
▁infant	-6.58373
▁clip	-6.59054
▁c	-6.5954
▁not	-6.60994
▁last	-6.6146
hr	-6.62527
kg	-6.63969
▁by	-6.65204
▁response	-6.65887
▁given	-6.65933
▁sounds	-6.66353
▁p	-6.66717
▁soft	-6.67489
▁but	-6.67996
▁r	-6.6851
▁1	-6.69077
last	-6.69295
▁status	-6.6939
▁-	-6.71372
1	-6.71767
▁ap	-6.73767
▁change	-6.75341
▁support	-6.75358
▁will	-6.75461
▁today	-6.777
▁patient	-6.79077
▁pm	-6.80585
t	-6.80626
▁&	-6.80729
▁2**]	-6.80877
▁shift	-6.82147
▁small	-6.8232
▁impression	-6.83687
▁action	-6.84712
▁placement	-6.84864
▁diagnosis	-6.85675
▁care	-6.8633
▁abd	-6.86872
▁admitting	-6.8833
▁q	-6.8868
▁d	-6.89482
▁pleural	-6.89528
ni	-6.91732
▁iv	-6.93579
▁ct	-6.9384
▁note	-6.94911
▁effusion	-6.94955
▁hr	-6.96194
"	-6.96856
▁comparison	-6.97181
▁3	-6.97392
▁man	-6.97449
▁po	-6.97583
▁bs	-6.99058
▁findings	-6.99165
▁bp	-6.99359
▁feeds	-7.00239
▁line	-7.00275
▁increased	-7.03342
c	-7.03741
▁changes	-7.04757
▁up	-7.04974
▁seen	-7.05176
▁prior	-7.05409
▁now	-7.06351
resp	-7.06842
▁mild	-7.07049
▁4	-7.07568
▁+	-7.07691
▁previous	-7.08779
▁?	-7.09739
▁sats	-7.13232
▁pulmonary	-7.13285
▁rr	-7.13701
▁secretions	-7.13904
▁per	-7.14549
▁resp	-7.15065
▁after	-7.15833
l	-7.16295
▁post	-7.16907
▁history	-7.16941
▁lower	-7.17535
▁please	-7.17677
▁interval	-7.18336
▁acute	-7.18446
▁unchanged	-7.18711
4	-7.19715
▁good	-7.21061
▁over	-7.21335
▁5	-7.21348
▁she	-7.21364
▁vent	-7.22236
▁pneumothorax	-7.22714
▁he	-7.23367
▁indication	-7.24272
▁off	-7.24327
▁stool	-7.24337
gi	-7.24871
▁been	-7.25069
▁family	-7.25173
▁gtt	-7.25279
▁tf	-7.25454
▁evidence	-7.25517
▁compared	-7.2569
▁day	-7.26047
▁follow	-7.26407
mg	-7.26409
▁edema	-7.26422
▁when	-7.26857
▁eval	-7.27384
▁study	-7.28696
▁/	-7.29302
▁woman	-7.29777
▁low	-7.29931
▁cares	-7.30529
▁size	-7.31048
▁present	-7.31314
namepattern	-7.32393
▁assess	-7.32423
▁have	-7.32579
title	-7.34345
▁failure	-7.34509
day	-7.34673
▁upper	-7.34996
▁"[**	-7.35755
▁respiratory	-7.35771
▁active	-7.35995
portable	-7.36033
▁all	-7.36078
▁without	-7.36425
▁air	-7.36449
▁evaluate	-7.36465
▁time	-7.38087
▁l	-7.38256
▁thick	-7.38338
▁urine	-7.38606
▁new	-7.38902
▁tracing	-7.39345
▁cm	-7.39353
3	-7.39424
▁temp	-7.40266
gu	-7.40294
▁non	-7.4096
▁fluid	-7.41206
▁an	-7.42307
▁had	-7.42958
▁placed	-7.43104
doctor	-7.43494
▁abdomen	-7.43685
▁bowel	-7.43749
▁breathing	-7.44902
first	-7.44998
▁tip	-7.45101
▁10	-7.45365
cv	-7.46129
▁20	-7.4642
▁bm	-7.46925
▁lungs	-7.47022
▁head	-7.47716
▁blood	-7.4795
▁continues	-7.47967
▁that	-7.48009
▁sinus	-7.48053
▁bilateral	-7.48122
▁yellow	-7.48202
▁ventricular	-7.48895
▁see	-7.48998
&	-7.49341
▁tolerated	-7.49352
▁rhythm	-7.49382
▁rate	-7.49705
▁cc	-7.50018
▁position	-7.50228
▁mom	-7.50625
▁contrast	-7.50659
8	-7.50738
▁sbp	-7.51485
▁since	-7.52367
▁due	-7.52544
plan	-7.5322
▁exam	-7.53545
known	-7.53688
▁t	-7.5387
▁sputum	-7.53875
▁wean	-7.54107
▁intubated	-7.54997
un	-7.55141
pt	-7.55876
▁also	-7.56416
▁alert	-7.56422
g	-7.56945
▁intact	-7.57084
▁heart	-7.57148
▁via	-7.57168
▁ra	-7.57257
▁atelectasis	-7.57405
▁cpap	-7.57453
m	-7.57616
neuro	-7.57788
▁hct	-7.58281
▁hours	-7.58307
▁which	-7.58316
▁place	-7.5833
▁back	-7.58673
▁ventilation	-7.58836
▁pneumonia	-7.59
year	-7.59188
▁within	-7.59326
▁current	-7.59598
▁abg	-7.61061
▁voiding	-7.61693
▁valve	-7.6201
k	-7.62927
▁progress	-7.62933
▁portable	-7.65033
▁down	-7.65757
▁catheter	-7.65831
▁her	-7.65965
▁if	-7.66212
▁very	-7.66394
▁feeding	-7.66404
no	-7.67374
▁more	-7.67686
▁dr	-7.67777
▁started	-7.67821
▁out	-7.68014
▁fio	-7.68063
▁st	-7.68278
h	-7.68637
▁murmur	-7.69347
▁ordered	-7.70534
▁cough	-7.70577
+	-7.70835
▁lasix	-7.70882
▁lobe	-7.7105
▁7	-7.71133
▁were	-7.71223
▁foley	-7.71439
▁received	-7.71532
▁done	-7.71815
▁wave	-7.72019
▁6	-7.72466
▁made	-7.72879
▁above	-7.73576
▁tolerating	-7.74215
▁moderate	-7.74293
▁team	-7.74869
▁open	-7.75244
▁neuro	-7.75851
▁picc	-7.76245
▁suctioned	-7.77182
▁level	-7.77388
▁radiograph	-7.77678
▁renal	-7.78064
▁30	-7.78773
▁further	-7.7883
▁far	-7.79121
▁cardiac	-7.7989
u	-7.80103
▁commands	-7.80146
▁ett	-7.80491
▁fracture	-7.80678
▁24	-7.80721
▁diminished	-7.81098
▁lateral	-7.81256
▁comments	-7.81355
▁skin	-7.81405
▁g	-7.81489
old	-7.82312
▁some	-7.82441
▁significant	-7.83058
▁150	-7.83222
[**	-7.83287
▁needs	-7.84158
▁large	-7.84183
▁coarse	-7.84194
npn	-7.84344
▁flow	-7.84578
▁times	-7.84608
▁decreased	-7.84736
▁able	-7.85095
r	-7.85321
▁effusions	-7.85596
▁minimal	-7.85793
▁pulses	-7.86714
▁slightly	-7.87371
▁his	-7.88137
▁again	-7.8878
▁changed	-7.90083
▁spells	-7.90146
▁bed	-7.90389
10	-7.90708
▁u	-7.9084
▁effect	-7.91116
▁ls	-7.91296
▁airway	-7.91353
▁breath	-7.91409
=	-7.91826
▁sent	-7.91875
▁mae	-7.91981
▁atrial	-7.92012
▁40	-7.9208
▁aware	-7.926
▁updated	-7.9413
6	-7.94743
▁trach	-7.95794
▁drainage	-7.95795
▁artery	-7.95922
▁first	-7.96195
▁sat	-7.96428
▁other	-7.96774
▁one	-7.96973
▁view	-7.97176
▁hemorrhage	-7.97377
id	-7.97439
▁amt	-7.97692
▁i	-7.97781
▁goal	-7.97866
min	-7.9789
bs	-7.98863
▁draining	-7.99216
▁50	-7.99553
▁disease	-7.99554
▁appears	-7.99589
▁pink	-7.99662
▁clinical	-7.99776
▁volume	-7.99827
▁likely	-8.00256
▁dose	-8.00404
▁90	-8.00637
▁benign	-8.00891
▁aortic	-8.01002
▁8	-8.01114
▁full	-8.0116
▁60	-8.01166
v	-8.01168
▁bases	-8.01447
▁throughout	-8.0151
hrs	-8.01523
▁color	-8.01639
5	-8.01671
▁spits	-8.0188
skin	-8.02013
▁80	-8.02092
▁may	-8.02146
▁mid	-8.02657
▁improved	-8.02963
▁during	-8.03638
▁mg	-8.04179
▁night	-8.04355
▁overnight	-8.04529
-7	-8.04562
▁needed	-8.05009
▁intubation	-8.05523
▁weight	-8.06005
▁100	-8.06537
▁check	-8.07318
▁increase	-8.07406
▁multiple	-8.07618
▁npo	-8.07671
▁b	-8.0772
lf	-8.0774
▁25	-8.08177
▁called	-8.08451
mm	-8.08471
social	-8.08507
▁possible	-8.08569
cm	-8.08742
1)	-8.0899
▁weaned	-8.09005
▁ectopy	-8.09014
in	-8.09182
▁most	-8.09291
▁wt	-8.09375
▁4**]	-8.09582
▁currently	-8.0974
▁nc	-8.09741
▁prn	-8.10168
▁cuff	-8.10195
▁white	-8.10317
w	-8.10375
▁single	-8.1054
▁obtained	-8.11194
▁insulin	-8.11217
▁peep	-8.11578
▁consistent	-8.11934
▁site	-8.11938
i	-8.12716
▁high	-8.13012
▁type	-8.132
▁following	-8.13243
▁labs	-8.13263
▁both	-8.13501
▁visit	-8.13831
▁pressure	-8.13898
▁chf	-8.14215
▁tol	-8.14713
▁liver	-8.14829
▁only	-8.15182
ing	-8.15311
▁settings	-8.15318
▁bedside	-8.15992
▁pa	-8.16322
▁nsr	-8.16965
▁remain	-8.17081
▁k	-8.17093
▁so	-8.17402
▁identified	-8.17672
▁side	-8.17689
▁mediastinal	-8.17847
▁amts	-8.17884
▁home	-8.18196
b	-8.1828
▁than	-8.18445
▁equal	-8.18587
▁sepsis	-8.1888
▁re	-8.1905
▁patent	-8.19547
▁f	-8.19776
▁still	-8.19866
▁fever	-8.20184
▁h	-8.2029
▁loops	-8.20855
▁wall	-8.21103
▁any	-8.21323
▁then	-8.21624
▁appropriate	-8.21706
pm	-8.21851
▁sedated	-8.21867
▁15	-8.21886
▁abdominal	-8.21919
▁lytes	-8.22622
▁min	-8.22832
continue	-8.23722
▁yesterday	-8.23741
▁retractions	-8.23826
▁adequate	-8.2416
nursing	-8.24335
▁update	-8.2445
▁central	-8.24473
▁ng	-8.2492
▁pending	-8.25163
1-	-8.25206
▁thus	-8.25237
▁wnl	-8.25414
tracing	-8.25833
▁chronic	-8.26118
▁output	-8.26244
month	-8.26364
▁afebrile	-8.26525
▁does	-8.26608
▁next	-8.2681
▁need	-8.27177
▁pattern	-8.27223
▁mass	-8.27838
▁cabg	-8.27869
▁isolette	-8.28003
▁cxr	-8.28062
▁opacity	-8.28304
▁cath	-8.2831
▁crib	-8.28397
▁propofol	-8.28583
neonatology	-8.2903
▁procedure	-8.29107
am	-8.29386
▁sob	-8.29701
▁lat	-8.29748
▁area	-8.2984
▁amount	-8.29851
▁comfort	-8.30159
cont	-8.30358
▁control	-8.30499
▁bleed	-8.30701
respiratory	-8.3077
▁lopressor	-8.31048
▁room	-8.31292
▁views	-8.31318
▁management	-8.31692
▁ml	-8.31713
▁flowsheet	-8.31729
▁questions	-8.31899
▁technique	-8.32135
▁mod	-8.32416
▁eyes	-8.3271
▁contact	-8.32715
▁attending	-8.33131
▁caffeine	-8.33466
▁results	-8.33495
▁repeat	-8.33643
on	-8.33798
▁distress	-8.33831
▁12	-8.3411
▁transfer	-8.34115
▁keep	-8.34617
▁afternoon	-8.34823
▁pna	-8.34856
▁male	-8.34858
▁base	-8.34956
4-	-8.3545
▁70	-8.35823
▁into	-8.35924
e	-8.35937
n	-8.36406
▁consolidation	-8.36535
(	-8.36603
▁vein	-8.3673
▁systolic	-8.36757
endo	-8.37099
x	-8.372
▁performed	-8.37269
▁tomorrow	-8.37278
▁initial	-8.37326
▁baby	-8.37335
▁rn	-8.37697
▁unremarkable	-8.37777
▁recent	-8.37792
▁doppler	-8.37799
▁bilat	-8.37841
▁venous	-8.37983
▁it	-8.38049
▁stooling	-8.38216
▁process	-8.38311
▁free	-8.38427
▁temps	-8.38496
.[**	-8.38628
▁meds	-8.38858
-10-	-8.39036
▁nursing	-8.39044
▁ngt	-8.39101
▁anterior	-8.39231
▁evaluation	-8.39307
md	-8.397
▁fentanyl	-8.39716
mcg	-8.39885
▁oriented	-8.40302
▁extremities	-8.4052
▁aspiration	-8.40745
/[**	-8.40959
▁elevated	-8.41174
▁bilaterally	-8.41249
?	-8.41366
▁distended	-8.41433
▁tachycardia	-8.41458
4)	-8.41516
▁vascular	-8.4205
▁v	-8.42131
▁admitted	-8.423
▁denies	-8.42787
▁unable	-8.42801
▁date	-8.42864
▁difficult	-8.43082
▁swaddled	-8.43085
9-	-8.43092
▁md	-8.4313
not	-8.43687
▁otherwise	-8.43761
▁negative	-8.4404
f	-8.44066
▁carevue	-8.44124
▁sx	-8.44128
3-	-8.44506
▁between	-8.44559
sinus	-8.44856
▁through	-8.45143
▁infarction	-8.45235
▁port	-8.45553
▁amounts	-8.45661
▁body	-8.45689
sided	-8.45791
217	-8.45911
▁bili	-8.45977
▁heparin	-8.46034
▁none	-8.46071
▁distal	-8.46091
▁awake	-8.46153
▁infiltrate	-8.46191
ed	-8.46199
▁two	-8.46227
infant	-8.46462
▁while	-8.46621
▁closely	-8.46879
▁wbc	-8.46954
▁sedation	-8.47046
▁removed	-8.47643
▁stomach	-8.48014
▁pe	-8.48193
20	-8.48253
▁start	-8.48262
▁m	-8.48277
▁abnormalities	-8.48408
▁comfortable	-8.48496
to	-8.48813
▁days	-8.49097
▁bolus	-8.49419
▁leads	-8.49488
▁did	-8.49565
219	-8.49611
▁neo	-8.49656
▁data	-8.49911
▁oral	-8.50032
▁worsening	-8.50255
▁face	-8.50377
▁details	-8.50421
▁vs	-8.50485
5-	-8.50529
▁atrium	-8.50706
▁ideal	-8.5075
▁work	-8.51037
▁mildly	-8.51282
▁maintain	-8.51389
▁transferred	-8.51829
▁hrs	-8.52398
▁opacities	-8.52509
▁being	-8.52633
▁subclavian	-8.52673
▁oob	-8.52976
▁morning	-8.53041
▁less	-8.53128
▁neg	-8.53284
▁sc	-8.53443
▁gi	-8.53657
▁week	-8.53774
▁same	-8.53847
▁psv	-8.53907
▁micu	-8.54177
▁about	-8.54207
will	-8.54224
pre	-8.54238
▁focal	-8.54369
▁arm	-8.54397
▁endotracheal	-8.54503
);	-8.54504
▁map	-8.54543
and	-8.54804
▁appearance	-8.55027
▁myocardial	-8.55061
▁however	-8.55232
fen	-8.55597
▁available	-8.56141
▁known	-8.5623
▁e	-8.5624
▁pacifier	-8.56543
▁block	-8.56999
▁sr	-8.57154
▁feed	-8.57404
st	-8.57413
▁tonight	-8.57464
▁floor	-8.5763
▁structures	-8.57636
▁>	-8.57804
▁sm	-8.58245
▁svc	-8.58289
▁gas	-8.58338
▁mitral	-8.58481
▁requiring	-8.58502
▁et	-8.5866
--	-8.58697
▁held	-8.58766
▁activity	-8.59046
▁images	-8.59053
wt	-8.59244
▁mental	-8.59843
▁1.	-8.59976
▁spine	-8.60066
▁total	-8.60179
▁evening	-8.60248
▁resolved	-8.60547
▁contours	-8.60989
6-	-8.61183
▁course	-8.61495
▁bleeding	-8.61515
▁ivf	-8.61556
▁female	-8.6172
pa	-8.6173
▁slight	-8.61943
▁visualized	-8.61944
▁femoral	-8.6205
▁npn	-8.62566
▁removal	-8.62618
see	-8.62802
▁ativan	-8.63048
▁fen	-8.63186
▁persistent	-8.63246
▁physician	-8.63448
▁ns	-8.63647
▁extubated	-8.63659
▁tan	-8.63681
▁taking	-8.64085
▁chair	-8.64105
▁ij	-8.64115
▁abx	-8.64333
▁140	-8.64482
▁who	-8.64531
▁ptx	-8.64652
▁limits	-8.64683
11-	-8.64719
▁infection	-8.64829
▁aga	-8.64948
▁rsbi	-8.65129
▁35	-8.65332
▁silhouette	-8.65839
->	-8.66037
▁earlier	-8.66095
▁extubation	-8.66235
▁fibrillation	-8.66483
▁mother	-8.66485
▁tone	-8.6669
▁severe	-8.66858
▁poor	-8.67065
▁ultrasound	-8.67088
▁frontal	-8.67449
▁hypotension	-8.67535
▁unit	-8.67578
▁could	-8.67619
▁surgery	-8.67968
▁follows	-8.68001
▁100%	-8.68009
2)	-8.68147
▁meeting	-8.68557
▁improvement	-8.68634
▁dry	-8.68713
▁mask	-8.68738
12-	-8.68819
▁cannot	-8.68839
▁vanco	-8.69035
▁carina	-8.6916
▁ps	-8.69524
▁med	-8.69901
▁read	-8.69977
▁130	-8.70265
▁diffuse	-8.70471
▁under	-8.70868
▁applied	-8.71339
▁film	-8.71364
▁ed	-8.71412
▁drain	-8.71433
▁continued	-8.71671
▁monitoring	-8.7191
▁ventricle	-8.72096
▁leaflets	-8.72305
▁45	-8.72355
▁parents	-8.7258
▁infusing	-8.72625
▁26	-8.72799
▁nasal	-8.72825
▁leg	-8.7286
▁volumes	-8.73078
▁afib	-8.73114
▁invasive	-8.73242
▁rhonchi	-8.73592
▁inferior	-8.7361
▁3**]	-8.73904
▁appear	-8.7392
th	-8.73995
▁limited	-8.74081
▁dvt	-8.74092
▁ca	-8.74124
▁np	-8.74316
▁hx	-8.74584
▁increasing	-8.74843
▁75	-8.75097
▁9	-8.75247
▁abnormality	-8.75317
▁cx	-8.75549
▁0	-8.75624
▁hematoma	-8.75669
▁wet	-8.75739
location	-8.76104
▁veins	-8.76157
▁28	-8.76158
▁fall	-8.76244
since	-8.76333
30	-8.76387
▁dev	-8.76482
▁pericardial	-8.76552
▁mechanical	-8.7676
▁baseline	-8.76795
▁diet	-8.77071
▁stenosis	-8.77532
▁rt	-8.77795
▁would	-8.7787
▁feedings	-8.77876
▁frequent	-8.77886
▁obstruction	-8.7789
ontraindications	-8.78103
▁areas	-8.78318
specific	-8.78343
left	-8.78391
▁trauma	-8.78418
▁signs	-8.78446
.#4	-8.78684
▁function	-8.79289
▁tylenol	-8.79527
▁warm	-8.79554
▁standard	-8.79877
▁ards	-8.7997
▁""	-8.80028
▁past	-8.80455
▁120	-8.80456
▁lll	-8.80479
▁intracranial	-8.80572
▁correlation	-8.81431
▁cvp	-8.81511
▁discharge	-8.81541
▁=	-8.81555
▁ac	-8.81599
▁n	-8.81717
▁until	-8.81725
▁drip	-8.81775
▁extremity	-8.82172
ly	-8.82381
▁rest	-8.82413
▁overall	-8.82481
▁around	-8.82531
▁found	-8.82666
▁admission	-8.82714
▁nasogastric	-8.83202
op	-8.83295
""	-8.83379
▁pulm	-8.83561
▁several	-8.83937
▁bradycardia	-8.84099
▁movement	-8.84192
9	-8.84275
▁tx	-8.8437
▁500	-8.8441
▁discussed	-8.84467
▁internal	-8.84616
▁yo	-8.84786
▁positive	-8.84989
▁suggested	-8.8522
▁fx	-8.85278
▁mri	-8.8543
▁brown	-8.85485
▁source	-8.85507
▁morphine	-8.86059
with	-8.86221
▁wife	-8.86323
▁rll	-8.86347
▁hd	-8.86692
▁pre	-8.86727
abd	-8.86735
▁dilated	-8.8693
▁weeks	-8.86982
▁supine	-8.87028
2**]	-8.87111
▁40%	-8.87127
▁dressing	-8.87213
▁information	-8.87214
▁lead	-8.87267
▁flat	-8.87293
▁icu	-8.87577
▁02	-8.87587
▁sleeping	-8.87656
▁transplant	-8.87678
▁scan	-8.88003
▁thoracic	-8.88013
▁2.	-8.88536
▁hour	-8.88756
▁daily	-8.88798
▁midline	-8.88807
▁receiving	-8.89126
▁occasional	-8.89507
▁better	-8.89565
▁co	-8.89872
▁cardiomegaly	-8.89913
▁perfused	-8.8994
▁uo	-8.89982
▁bibasilar	-8.90389
▁later	-8.90396
▁showed	-8.90422
▁tubes	-8.90655
▁encourage	-8.90773
▁18	-8.90793
ml	-8.91011
patient	-8.91215
▁region	-8.9135
▁11	-8.91487
▁ventilatory	-8.9213
▁brain	-8.92175
▁hands	-8.92274
▁hip	-8.92502
7**]	-8.92646
▁required	-8.92861
▁#1	-8.92894
▁motion	-8.92974
8**]	-8.93024
▁swan	-8.93078
▁carept	-8.93093
▁do	-8.93166
5**]	-8.93297
al	-8.9333
▁nutrition	-8.93436
▁intake	-8.93474
▁pn	-8.93557
▁growth	-8.93694
▁suctioning	-8.9381
▁antibiotics	-8.9388
1**]	-8.93905
▁tracheostomy	-8.94031
▁neck	-8.94123
▁wound	-8.94213
▁max	-8.94719
right	-8.94754
▁early	-8.94797
3**]	-8.94869
▁22	-8.94873
▁initially	-8.95036
19**]	-8.95127
▁repleted	-8.95174
▁pfi	-8.95236
▁rul	-8.95434
remains	-8.9555
▁50%	-8.95558
▁desats	-8.95771
▁underlying	-8.95783
▁previously	-8.96203
▁units	-8.96338
▁apnea	-8.96449
▁piv	-8.9653
.#3	-8.96959
▁nausea	-8.97262
▁tissue	-8.97318
▁eye	-8.97327
▁these	-8.97391
▁secondary	-8.97515
▁culture	-8.97528
▁son	-8.97571
▁jugular	-8.97593
4**]	-8.97665
is	-8.97884
▁gain	-8.97965
▁crackles	-8.98143
▁posterior	-8.98167
▁proximal	-8.98424
▁ptt	-8.9843
▁easily	-8.98503
9**]	-8.98559
▁approximately	-8.98625
▁asking	-8.98737
▁additional	-8.98746
▁assistance	-8.98887
▁occ	-8.99046
:"	-8.99049
▁hand	-8.99211
▁complete	-8.99239
▁ext	-8.99305
▁dc	-8.99389
▁48	-8.99452
▁decrease	-8.99494
6**]	-8.99534
▁moving	-8.99569
▁rehab	-8.99621
▁aorta	-8.99784
▁awaiting	-8.99825
27**]	-8.99863
▁dad	-8.99899
▁80'	-8.99963
▁remained	-9.00229
▁probably	-9.00332
▁coronary	-9.0055
▁consult	-9.00602
▁fractures	-9.0075
bp	-9.00964
▁can	-9.01184
▁scant	-9.0134
test	-9.01404
▁y	-9.0145
18**]	-9.01548
▁65	-9.01557
▁retrocardiac	-9.01704
contrast	-9.01783
12**]	-9.01877
▁90'	-9.01908
23**]	-9.01951
▁kidney	-9.02017
▁dsg	-9.02216
▁protocol	-9.02424
▁14	-9.02679
▁mr	-9.02789
or	-9.028
▁cv	-9.02988
▁use	-9.03001
▁55	-9.03093
▁advance	-9.03184
▁progression	-9.03262
▁pvc	-9.03269
▁lul	-9.03299
▁call	-9.03303
▁took	-9.03411
▁attempt	-9.0342
▁servo	-9.03619
.4.	-9.03661
▁age	-9.0367
20**]	-9.03761
▁location	-9.03957
28**]	-9.04073
▁tidal	-9.04221
11**]	-9.04438
▁htn	-9.04557
pe	-9.046
.#5	-9.04827
▁aspirates	-9.05113
▁episodes	-9.05212
▁much	-9.05247
15**]	-9.05273
▁get	-9.05303
21**]	-9.05382
▁code	-9.05417
▁prominent	-9.05956
▁suction	-9.0609
▁osseous	-9.06172
▁residual	-9.06335
▁deep	-9.06361
30**]	-9.06556
25**]	-9.06702
16**]	-9.06702
▁treated	-9.06757
▁although	-9.0692
▁bottle	-9.06925
▁involved	-9.06963
▁consider	-9.07025
13**]	-9.07075
▁mm	-9.07112
▁versed	-9.07174
▁they	-9.07346
▁waking	-9.07466
▁breast	-9.0748
17**]	-9.07486
▁palpable	-9.07516
▁carotid	-9.07575
▁difficulty	-9.07583
▁represent	-9.07613
▁daughter	-9.07902
▁improving	-9.07979
▁stools	-9.07985
▁replacement	-9.08229
26**]	-9.08493
▁continuing	-9.086
▁mouth	-9.08613
▁nicu	-9.08671
▁procedures	-9.08695
▁cl	-9.08701
▁sxn	-9.08932
▁surgical	-9.08967
▁scale	-9.09038
▁junction	-9.09043
▁once	-9.09343
18	-9.09363
gms	-9.0948
▁development	-9.09481
▁cad	-9.09623
▁foot	-9.09637
▁#2	-9.09789
10**]	-9.10279
▁altered	-9.10361
24**]	-9.10569
▁pupils	-9.10618
y	-9.10739
▁moves	-9.10802
▁premature	-9.10836
acute	-9.10851
▁osh	-9.10859
7-	-9.11007
▁groin	-9.11034
▁terminates	-9.11287
▁few	-9.11348
▁swelling	-9.11364
▁weaning	-9.11385
sda	-9.11402
the	-9.11455
▁glucose	-9.11489
▁enlarged	-9.11492
▁fluids	-9.11654
▁self	-9.11678
▁32	-9.11733
▁advanced	-9.11743
14**]	-9.11797
stable	-9.11873
▁probable	-9.1191
ardiomediastinal	-9.12038
3.	-9.12131
▁ogt	-9.1215
▁nested	-9.12347
▁interstitial	-9.12387
▁upright	-9.12401
only	-9.12652
▁hilar	-9.1268
▁hold	-9.12931
22**]	-9.13146
▁echo	-9.13244
up	-9.13443
29**]	-9.13462
▁having	-9.13604
▁pg	-9.13667
▁before	-9.13689
amount	-9.13731
▁consistency	-9.13758
▁kcl	-9.14145
▁below	-9.14265
▁excluded	-9.14291
▁leak	-9.14392
▁axis	-9.14396
▁visual	-9.14398
▁%	-9.14452
▁liquid	-9.14508
1.	-9.14779
▁tmax	-9.14803
▁injury	-9.14843
▁here	-9.14869
▁red	-9.15044
▁asp	-9.15044
▁yet	-9.15059
▁stent	-9.15128
cardiac	-9.15296
age	-9.15526
▁provide	-9.15612
▁heme	-9.15816
▁diuresis	-9.15827
▁refer	-9.15992
▁diagnostic	-9.16087
▁quality	-9.16088
▁rrr	-9.16749
rr	-9.16824
dev	-9.17026
▁titrated	-9.17107
▁dated	-9.17167
▁27	-9.17319
▁wires	-9.1743
▁23	-9.17588
▁hypertension	-9.17657
▁drawn	-9.17723
▁episode	-9.17738
▁added	-9.178
▁sl	-9.17999
▁range	-9.18072
▁greater	-9.18247
▁dilaudid	-9.18317
▁ischemia	-9.18444
7	-9.18479
▁agitated	-9.18592
▁levophed	-9.18612
▁34	-9.18664
▁sleeps	-9.18903
▁hospital	-9.18903
▁using	-9.19223
▁thickened	-9.19333
▁us	-9.19418
▁cervical	-9.19464
▁16	-9.19562
▁phototherapy	-9.19563
▁pelvis	-9.19686
▁cta	-9.19738
▁cavity	-9.19775
▁congestion	-9.19787
▁voice	-9.1993
▁opacification	-9.1997
▁21	-9.20021
▁rule	-9.20053
▁lab	-9.20053
▁round	-9.20065
▁tinged	-9.20108
▁strong	-9.20144
▁incision	-9.20339
▁voltage	-9.20614
please	-9.20657
▁prbc	-9.20761
voiding	-9.20794
▁order	-9.21201
▁ascites	-9.21285
▁cultures	-9.21314
ray	-9.21366
▁hepatic	-9.2145
.3.	-9.21484
▁minutes	-9.21564
▁24-48	-9.21732
▁residuals	-9.21797
▁restarted	-9.22005
▁hypoxia	-9.22266
▁bun	-9.2228
▁its	-9.22329
▁hemodynamically	-9.22367
▁radiographs	-9.22415
3,	-9.22561
▁lines	-9.22561
▁measures	-9.2271
▁sided	-9.22734
▁quiet	-9.22976
▁reviewed	-9.23092
▁states	-9.23278
▁cancer	-9.23862
▁hypertrophy	-9.23903
▁graft	-9.23974
▁copd	-9.23989
▁cga	-9.24092
▁enteral	-9.24111
▁mdi	-9.24204
15	-9.24271
▁qs	-9.24292
▁little	-9.24401
▁peg	-9.24465
ile	-9.24485
▁sleep	-9.24676
▁36	-9.24964
▁issues	-9.25004
▁attempted	-9.25051
line	-9.25079
▁sutures	-9.25108
24	-9.25247
▁bundle	-9.25345
▁(1)	-9.25457
▁vit	-9.25496
▁repair	-9.25507
▁coughing	-9.25686
heme	-9.25861
date	-9.25949
▁taken	-9.26061
▁peripheral	-9.26093
▁bloody	-9.26183
▁13	-9.26258
▁demonstrated	-9.26438
▁became	-9.26579
▁pos	-9.26694
ap	-9.26727
▁common	-9.26877
▁levels	-9.26891
micu	-9.26981
▁dyspnea	-9.27161
▁29	-9.27232
▁knee	-9.27367
ox	-9.27391
▁gavage	-9.27394
▁bypass	-9.27401
▁vol	-9.27583
▁thin	-9.27584
▁turned	-9.27626
▁appropriately	-9.27849
▁apical	-9.28434
▁checks	-9.28454
▁hypoactive	-9.28738
▁warmer	-9.28818
▁overlying	-9.28857
▁identifier	-9.28933
▁toilet	-9.29072
▁weak	-9.29183
pg	-9.29206
▁tpn	-9.29418
▁regurgitation	-9.2962
▁problems	-9.29743
11	-9.29749
▁shows	-9.29793
weight	-9.29866
▁approx	-9.29878
▁maintaining	-9.30017
▁sheet	-9.30059
▁pca	-9.30137
.5.	-9.30205
>	-9.30254
gm	-9.30268
▁degenerative	-9.30296
▁uop	-9.30566
▁68	-9.30635
▁simv	-9.30635
▁though	-9.30642
▁orally	-9.30665
active	-9.30725
▁ms	-9.30743
▁degree	-9.3082
▁assist	-9.30886
▁infiltrates	-9.3105
▁19	-9.31088
▁artifact	-9.31097
numeric	-9.31105
▁ag	-9.3112
▁subdural	-9.31287
fax	-9.31363
sc	-9.31398
▁route	-9.31511
▁notified	-9.31676
▁1900-0700	-9.31676
▁33	-9.31679
▁associated	-9.3176
▁levo	-9.31796
▁swallow	-9.32058
▁continuous	-9.32185
▁maintained	-9.3224
▁vt	-9.32241
▁pale	-9.32317
▁segment	-9.32402
▁rec	-9.32452
▁infarct	-9.32597
▁along	-9.32728
telephone	-9.32764
for	-9.32857
▁na	-9.3287
at	-9.32949
▁200	-9.33135
▁superior	-9.33151
▁coverage	-9.33245
▁afof	-9.33335
▁plans	-9.33391
▁ad	-9.33682
▁lg	-9.33685
▁teeth	-9.33748
▁speech	-9.33757
▁seizure	-9.34128
▁cp	-9.34192
#1	-9.34199
▁water	-9.3422
▁pacer	-9.34286
▁mean	-9.34306
▁fs	-9.34347
▁spoke	-9.34502
▁cbc	-9.34574
▁trigger	-9.34615
▁cooperative	-9.34659
▁grams	-9.34741
▁shortness	-9.34747
▁question	-9.34755
▁related	-9.34796
▁short	-9.34824
▁ekg	-9.34863
this	-9.34865
▁gallbladder	-9.3488
▁nl	-9.34912
▁brisk	-9.34986
12	-9.353
▁loose	-9.35302
▁mcg	-9.35311
▁rib	-9.35341
▁cannula	-9.35348
ic	-9.35465
▁opens	-9.35536
▁complications	-9.3563
▁hemodynamics	-9.35646
▁bilious	-9.35997
▁waves	-9.3611
▁gag	-9.36208
▁service	-9.3622
▁agitation	-9.36266
▁access	-9.36333
▁arrival	-9.3636
▁social	-9.36512
▁overload	-9.36517
▁collapse	-9.36612
▁regular	-9.36657
family	-9.3693
02	-9.36967
▁stimuli	-9.37114
▁cirrhosis	-9.37234
▁physical	-9.37246
▁congestive	-9.37267
▁anxious	-9.37358
▁sicu	-9.37463
▁coccyx	-9.37538
▁patchy	-9.37579
▁presented	-9.37642
▁wk	-9.37773
▁cmh	-9.37824
▁three	-9.37862
▁intermittent	-9.38005
▁qrs	-9.38077
▁go	-9.38079
▁alt	-9.38125
▁collar	-9.38197
▁prong	-9.38238
▁conts	-9.38342
monitor	-9.38393
▁different	-9.38426
▁ecg	-9.38557
▁78	-9.38571
temp	-9.38619
▁inr	-9.38624
▁covered	-9.38654
▁sucks	-9.38716
▁amp	-9.38745
▁setting	-9.38783
▁lobes	-9.38845
▁sbt	-9.38951
press	-9.3896
▁ccu	-9.38977
▁spit	-9.39165
▁paced	-9.39184
▁developmental	-9.39191
▁boluses	-9.39268
▁impaired	-9.39292
▁**],	-9.39324
▁copious	-9.39346
▁frequently	-9.39397
▁density	-9.39538
▁66	-9.39573
▁just	-9.39942
▁including	-9.40023
▁64	-9.4016
▁despite	-9.4054
▁take	-9.40541
50	-9.40674
aortic	-9.40681
#2	-9.40689
▁discomfort	-9.4073
▁loss	-9.40848
▁except	-9.40899
time	-9.40927
▁38	-9.41125
▁therapy	-9.41308
tolerating	-9.4131
▁bottling	-9.41467
▁j	-9.41489
▁extensive	-9.41565
▁every	-9.4183
▁wheezes	-9.41988
▁mode	-9.42067
▁grade	-9.42157
▁lesion	-9.42523
▁dropped	-9.42607
▁31	-9.42643
▁somewhat	-9.42671
▁extubate	-9.42846
▁end	-9.42986
▁vss	-9.43031
▁upon	-9.43061
▁vertebral	-9.43079
▁light	-9.43148
▁educate	-9.43204
▁shock	-9.43272
▁mediastinum	-9.43311
▁emotional	-9.43442
▁spo	-9.43496
▁digits	-9.43543
▁37	-9.43647
▁vented	-9.43647
▁67	-9.43689
▁62	-9.43703
▁similar	-9.43769
▁marked	-9.4389
▁main	-9.43979
▁checked	-9.43997
▁59	-9.44103
▁7.5	-9.44193
▁gavaged	-9.44254
25	-9.44303
▁pulled	-9.44331
▁63	-9.44331
▁69	-9.44366
▁dialysis	-9.44387
▁thickening	-9.44405
▁masses	-9.44428
▁definite	-9.44575
▁58	-9.4476
▁basilar	-9.44893
initials	-9.44946
bili	-9.45042
▁we	-9.45082
▁abgs	-9.45113
▁72	-9.45163
▁74	-9.45193
▁resting	-9.45268
ccu	-9.45449
▁lethargic	-9.45484
pain	-9.45531
▁drifts	-9.45637
▁periods	-9.45679
▁treatment	-9.45741
▁sternotomy	-9.45824
▁ho	-9.45917
▁sternal	-9.45926
▁57	-9.4595
▁audible	-9.46136
▁elevation	-9.4631
▁recommended	-9.46327
▁con	-9.46418
▁bottled	-9.46471
▁anxiety	-9.46481
▁pmh	-9.46594
▁acidosis	-9.46633
▁quadrant	-9.46663
▁85	-9.46671
▁collection	-9.46674
normal	-9.46695
▁vasculature	-9.46833
▁confused	-9.46914
▁deviation	-9.46941
▁17	-9.46953
▁56	-9.47015
▁26**]	-9.4711
▁portal	-9.47137
status	-9.47222
▁76	-9.47312
▁events	-9.47377
▁lib	-9.47435
▁grossly	-9.47454
▁cool	-9.47515
▁productive	-9.47594
▁borderline	-9.47646
▁joint	-9.47687
▁nebs	-9.48018
▁77	-9.4803
▁70'	-9.48048
▁overnoc	-9.48252
▁61	-9.48263
▁54	-9.48345
▁drop	-9.48435
-[**	-9.48572
150	-9.48616
▁53	-9.4877
sicu	-9.4879
▁informed	-9.48807
▁lesions	-9.48862
▁sinuses	-9.48977
▁promod	-9.49
▁neb	-9.49188
spine	-9.49209
▁af	-9.49319
▁relief	-9.49627
▁ic	-9.49665
▁aline	-9.49812
▁ci	-9.50194
▁satisfactory	-9.50549
▁dim	-9.50878
▁bag	-9.5094
▁avr	-9.50949
▁passing	-9.51135
▁axial	-9.51136
▁move	-9.51142
▁110	-9.51209
▁conduction	-9.51311
▁stroke	-9.51338
▁precautions	-9.51461
nicu	-9.51477
▁pedal	-9.51488
▁turning	-9.5159
▁71	-9.51608
▁demonstrate	-9.51626
nd	-9.51723
▁rare	-9.51742
▁notept	-9.51785
▁aeration	-9.51846
▁ward	-9.52046
▁nurse	-9.52053
branch	-9.5206
▁tv	-9.52119
▁each	-9.52233
▁demonstrates	-9.52306
▁should	-9.5238
▁(4	-9.52433
▁52	-9.52734
peep	-9.5301
▁normally	-9.53028
▁addendum	-9.53062
▁79	-9.53119
▁unknown	-9.53178
▁him	-9.5318
▁hypotensive	-9.53311
▁ivp	-9.53314
▁attempts	-9.53479
▁lv	-9.5366
▁return	-9.53675
▁bone	-9.5368
▁oac	-9.5392
.#2	-9.54098
▁fevers	-9.54214
▁shoulder	-9.5426
▁49	-9.5431
▁stated	-9.54345
▁73	-9.54409
ganz	-9.54584
▁spontaneous	-9.54854
▁long	-9.55065
▁newborn	-9.55099
▁bipap	-9.55268
▁doing	-9.55401
▁47	-9.55521
▁0700-1900	-9.55718
▁amber	-9.55865
▁controlled	-9.55995
▁bbs	-9.55998
▁portion	-9.56039
▁gent	-9.56107
sats	-9.562
atrial	-9.56222
▁1.5	-9.56331
▁ica	-9.56399
▁wrist	-9.56415
▁ago	-9.56578
▁44	-9.56641
▁([**	-9.56654
▁studies	-9.56886
▁green	-9.57302
▁lt	-9.5734
▁aneurysm	-9.57373
▁set	-9.57784
▁51	-9.57786
▁radial	-9.57941
▁desat	-9.57978
▁oxygen	-9.57982
▁nt	-9.58022
▁(2)	-9.58028
▁cardiopulmonary	-9.58227
▁presently	-9.58274
▁stim	-9.5835
▁parenchymal	-9.58357
▁appearing	-9.58382
▁precordial	-9.58509
▁delay	-9.58638
▁reactive	-9.58699
▁dsd	-9.58704
▁-77	-9.58843
▁rash	-9.59009
▁39	-9.59055
indication	-9.59071
mom	-9.59077
▁second	-9.59103
▁46	-9.59106
tube	-9.59118
▁colon	-9.59184
▁hernia	-9.59413
▁went	-9.59488
▁2.5	-9.5967
26	-9.59705
▁command	-9.59798
▁rapid	-9.59895
▁passed	-9.59921
low	-9.59954
▁arf	-9.59961
▁lumbar	-9.601
▁give	-9.60132
▁spell	-9.60185
▁sheepskin	-9.60191
▁diaper	-9.60252
▁healing	-9.60416
▁absent	-9.60455
▁followup	-9.60461
▁chamber	-9.60466
▁pancreatitis	-9.60597
▁terminating	-9.60669
▁slept	-9.60669
▁weakness	-9.60717
▁84	-9.60788
▁cal	-9.60949
▁where	-9.60952
findings	-9.61061
▁fed	-9.61187
▁neonatology	-9.61273
▁slow	-9.61274
▁loving	-9.6138
▁biliary	-9.61394
▁intra	-9.61428
▁resection	-9.61439
▁girth	-9.61609
▁ventricles	-9.61622
▁albuterol	-9.6163
q	-9.61759
▁-76	-9.61789
▁pacing	-9.61848
▁enlargement	-9.6191
▁brings	-9.61947
▁abnormal	-9.62069
▁42	-9.62311
mitral	-9.62588
31**]	-9.62634
▁fair	-9.62698
▁prolonged	-9.62731
▁basal	-9.62761
▁comfortably	-9.63094
▁labile	-9.63156
▁beats	-9.63203
▁arrest	-9.63227
▁replaced	-9.63311
▁metastatic	-9.63556
▁83	-9.63583
▁husband	-9.63667
28	-9.6376
▁hemidiaphragm	-9.6381
▁wob	-9.63881
▁tent	-9.63962
▁88	-9.64007
▁slowly	-9.64031
▁medicated	-9.64053
▁oxygenation	-9.64239
▁zone	-9.64301
▁admit	-9.64382
access	-9.6442
▁tolerance	-9.6459
ra	-9.64623
▁risk	-9.64644
▁pacemaker	-9.64663
chest	-9.6468
▁tomonitor	-9.64697
▁ischemic	-9.64722
▁life	-9.64747
▁eve	-9.64841
▁brady	-9.64946
▁iron	-9.65109
er	-9.65117
▁trial	-9.65147
▁concern	-9.65454
▁provided	-9.65616
▁costophrenic	-9.65671
▁put	-9.65946
▁scheduled	-9.65974
clinical	-9.65979
▁doses	-9.65986
▁mso	-9.66039
▁bladder	-9.66132
▁tte	-9.662
▁obtain	-9.66255
▁jp	-9.66305
▁stopped	-9.66326
▁cap	-9.6633
▁nonspecific	-9.66356
▁show	-9.66597
▁81	-9.66632
▁developed	-9.66632
▁stage	-9.66658
▁restless	-9.66682
▁orders	-9.66752
▁op	-9.66819
▁integrity	-9.66861
▁fe	-9.66919
▁requirement	-9.6694
▁administered	-9.67089
intraventricular	-9.67098
▁ankle	-9.67395
▁phone	-9.67532
▁mi	-9.6757
▁positioning	-9.67636
▁like	-9.67713
▁asked	-9.6772
▁spont	-9.67799
▁41	-9.67921
▁balance	-9.67922
▁43	-9.6799
▁bronch	-9.68025
▁diaphragm	-9.68053
▁serous	-9.68118
▁limb	-9.68234
▁even	-9.68288
▁generalized	-9.68343
doppler	-9.68361
▁recieved	-9.68372
▁nsg	-9.68459
▁82	-9.68706
▁coumadin	-9.68752
▁fields	-9.68764
▁mostly	-9.68976
▁tracingof	-9.69037
▁strength	-9.69105
▁freq	-9.69359
▁5**]	-9.69388
renal	-9.6949
▁sliding	-9.69545
▁hypertensive	-9.69707
▁riss	-9.6972
▁rectal	-9.69826
▁rv	-9.6994
▁organ	-9.69967
▁titrate	-9.70019
▁encouraged	-9.70036
▁trace	-9.70106
▁resident	-9.70187
▁hep	-9.70271
▁86	-9.70313
▁le	-9.70426
▁mn	-9.70426
▁returned	-9.70528
▁space	-9.70529
▁occasionally	-9.70638
▁pro	-9.70656
▁pnd	-9.70672
▁longer	-9.70689
▁compression	-9.71125
40	-9.71224
▁emphysema	-9.71255
▁cr	-9.71255
▁haldol	-9.71386
▁abscess	-9.71395
▁arteries	-9.71512
▁followed	-9.71587
.2.	-9.71623
▁pts	-9.71864
▁ntg	-9.71951
po	-9.72149
▁arterial	-9.72222
▁fent	-9.72319
▁simple	-9.72618
▁liters	-9.72878
▁term	-9.72951
▁0.5	-9.73259
demographics	-9.73415
meq	-9.73426
▁noc	-9.73483
▁pma	-9.73604
compared	-9.73814
▁gastric	-9.73878
▁tachypnea	-9.73883
▁nontender	-9.73891
▁wakes	-9.73901
▁described	-9.73914
interpretation	-9.73987
▁symmetric	-9.74026
▁creat	-9.74141
▁gm	-9.74265
▁possibly	-9.74297
▁bld	-9.74411
▁bradys	-9.7453
▁fellow	-9.74865
▁hydronephrosis	-9.74871
of	-9.74937
▁met	-9.74959
▁triggering	-9.74965
▁hydralazine	-9.7497
▁regarding	-9.74995
▁objective	-9.75006
▁vomiting	-9.75055
▁subcostal	-9.75214
▁presents	-9.75218
▁7**]	-9.75257
conclusions	-9.75302
▁illness	-9.75494
▁cvl	-9.75505
▁feet	-9.75511
▁delirium	-9.75618
▁visiting	-9.75671
▁agree	-9.75706
▁rx	-9.75812
▁meq	-9.75823
▁pressures	-9.7584
▁suboptimal	-9.75846
▁inc	-9.75938
▁resolving	-9.76055
▁linear	-9.76285
▁percocet	-9.76291
▁image	-9.76425
/=.	-9.76437
▁bile	-9.76493
▁cloudy	-9.76552
▁inserted	-9.76576
****************	-9.76587
▁spinal	-9.76677
▁suggest	-9.76857
▁own	-9.76876
▁pulse	-9.76926
▁extra	-9.7705
▁dm	-9.77057
▁etoh	-9.77075
▁->	-9.77153
sleeping	-9.77205
▁hg	-9.77229
▁angle	-9.77336
▁fusion	-9.77352
▁syndrome	-9.77383
▁tissues	-9.77445
▁tests	-9.77456
▁id	-9.77479
▁indicated	-9.77509
▁dnr	-9.77554
▁birth	-9.77761
▁duct	-9.77843
0	-9.77844
▁attendingdol	-9.78245
▁perihilar	-9.78295
▁unresponsive	-9.78331
▁recs	-9.78493
▁pleasant	-9.78495
:[**	-9.78599
-11	-9.78624
as	-9.78713
▁trivial	-9.78729
▁persists	-9.78986
▁moderately	-9.79222
140	-9.79233
▁notes	-9.79348
hour	-9.7941
▁arrived	-9.795
▁legs	-9.79577
▁monday	-9.79598
▁lumen	-9.79662
▁facial	-9.79967
il	-9.80111
▁hyperbili	-9.8012
▁ercp	-9.80175
▁95	-9.80189
▁repositioned	-9.80268
▁cord	-9.80292
▁cmv	-9.80436
▁imaging	-9.80469
imp	-9.80544
fib	-9.80556
▁resolution	-9.8071
▁87	-9.80744
▁liquids	-9.80758
▁settles	-9.8076
▁adjacent	-9.80919
▁teaching	-9.81147
▁significantly	-9.81266
▁gms	-9.81268
▁dilatation	-9.81296
▁recently	-9.81477
▁cell	-9.81623
▁serosang	-9.81711
▁30'	-9.81793
▁matter	-9.81837
▁remainder	-9.81861
▁middle	-9.81918
▁previoustracing	-9.8193
▁recheck	-9.82071
▁av	-9.82162
▁regimen	-9.8219
assessment	-9.82241
▁perfusion	-9.82355
▁afsf	-9.82373
▁guiac	-9.82382
▁tid	-9.82391
tf	-9.8243
▁intermittently	-9.82474
▁specifics	-9.82537
▁exp	-9.82596
▁maps	-9.82652
▁dobhoff	-9.82671
▁*	-9.82851
▁involving	-9.82868
cares	-9.82972
▁femur	-9.83028
▁hsm	-9.83198
▁briefly	-9.832
▁wire	-9.8327
▁dopamine	-9.83321
▁jaundiced	-9.83882
▁nutritional	-9.83892
invasive	-9.83944
▁visited	-9.84037
▁bc	-9.84411
sat	-9.84479
▁sugars	-9.84511
▁sister	-9.84584
sec	-9.84613
▁parenting	-9.84634
▁89	-9.84653
etechnical	-9.84712
bpm	-9.84729
▁subarachnoid	-9.84833
▁discuss	-9.84853
▁gravity	-9.84916
60	-9.8493
▁spontaneously	-9.84969
▁headache	-9.85026
▁tosupport	-9.85056
▁ph	-9.85056
▁clean	-9.85068
lb	-9.85177
▁replete	-9.85193
▁prominence	-9.8524
▁cells	-9.85255
▁transfusion	-9.85335
▁metabolic	-9.85346
▁diameter	-9.85353
▁pressors	-9.8538
▁safety	-9.85388
▁ds	-9.85434
pulm	-9.85447
▁obese	-9.8545
▁came	-9.85621
▁febrile	-9.85723
▁make	-9.85901
▁aggressive	-9.85925
%	-9.85951
▁160	-9.85968
▁refill	-9.85991
▁(3)	-9.86086
▁ir	-9.86106
▁amiodarone	-9.86107
▁400	-9.86135
▁appeared	-9.86213
▁inpatient	-9.86252
▁distention	-9.86319
▁staples	-9.86329
▁60'	-9.86373
▁breakdown	-9.86412
▁repositioning	-9.86462
▁#3	-9.86591
▁peak	-9.86613
▁calcifications	-9.86631
▁diff	-9.86694
#3	-9.86699
pfi	-9.86711
▁provision	-9.86986
▁esophageal	-9.87027
▁zosyn	-9.8713
▁independent	-9.87212
▁transition	-9.87216
▁jaundice	-9.87267
▁close	-9.87444
▁supportive	-9.87482
▁pvcs	-9.87494
▁palp	-9.87676
▁planned	-9.87747
▁tachypneic	-9.87813
▁pmv	-9.87859
▁flagyl	-9.87876
▁partially	-9.87913
lvef	-9.87976
alt	-9.87976
▁hardware	-9.87994
bm	-9.88087
▁films	-9.88181
▁thrombus	-9.88248
ps	-9.88267
complete	-9.88351
▁concerning	-9.88377
▁incident	-9.88446
.#6	-9.8846
▁stimulation	-9.88525
▁calm	-9.88545
▁perl	-9.8856
▁symptoms	-9.88644
▁ii	-9.88716
▁firm	-9.88823
▁words	-9.88837
▁pr	-9.88885
▁interpretation	-9.88901
▁apparent	-9.88945
▁250	-9.89073
▁born	-9.89098
▁comparisons	-9.89484
▁insertion	-9.89601
▁restraints	-9.8972
▁beginning	-9.89748
▁arousable	-9.89782
▁1**]	-9.89873
▁detailed	-9.90045
▁completed	-9.90072
▁demand	-9.90239
▁withcares	-9.903
▁bf	-9.90376
▁dol	-9.90406
▁arms	-9.90506
▁reported	-9.90541
▁tolerate	-9.90556
▁confirm	-9.90688
▁intervention	-9.90878
▁fem	-9.91167
▁monitored	-9.91182
pericardium	-9.91228
▁test	-9.91318
alert	-9.91341
▁iabp	-9.91425
▁car	-9.91546
▁softly	-9.91563
▁babygram	-9.91709
120	-9.91718
▁cerebral	-9.91734
▁irritable	-9.91902
▁careview	-9.9194
▁heard	-9.92037
▁ventilator	-9.92044
▁synchronously	-9.92118
▁interim	-9.92562
abdomen	-9.92576
▁review	-9.92594
▁tolerates	-9.92698
▁hus	-9.92744
▁fistula	-9.92793
▁offer	-9.92827
▁getting	-9.92888
parenting	-9.92894
▁brought	-9.92924
▁evaluated	-9.93044
▁attempting	-9.93061
▁septum	-9.93142
▁acceptable	-9.93221
▁thrombosis	-9.93302
▁count	-9.93325
iv	-9.93411
▁suggestive	-9.93652
hours	-9.93684
▁bil	-9.94107
▁reports	-9.94249
▁manufacturer	-9.94459
▁cva	-9.94495
32	-9.94515
▁receive	-9.94547
▁nnp	-9.94605
oz	-9.94781
▁dark	-9.9488
▁examined	-9.94913
▁another	-9.94977
▁belly	-9.95041
now	-9.95058
▁noteday	-9.95085
▁gtts	-9.95131
▁screen	-9.95164
▁medial	-9.95197
▁theprevious	-9.95251
▁suggesting	-9.95351
▁dysynchrony	-9.95358
soft	-9.95599
▁exclude	-9.95711
▁median	-9.9586
parents	-9.95937
▁running	-9.96036
▁subcutaneous	-9.96058
▁alignment	-9.961
addendum	-9.96166
▁semi	-9.96176
▁part	-9.9634
▁ss	-9.96429
▁yes	-9.96644
▁treat	-9.9665
▁sw	-9.96657
▁gu	-9.96672
▁feeling	-9.96699
▁1)	-9.96795
▁ex	-9.96877
▁expected	-9.9701
▁try	-9.97016
▁midnight	-9.97025
▁axillary	-9.97132
▁asleep	-9.97159
▁hemithorax	-9.9723
▁essentially	-9.97244
▁biopsy	-9.97273
▁ileus	-9.97365
▁dilantin	-9.97373
▁planning	-9.9754
▁help	-9.97568
ci	-9.97593
▁ready	-9.97633
▁lr	-9.97684
▁vea	-9.97881
20.	-9.97951
▁flatus	-9.98011
moderate	-9.9858
▁apex	-9.98614
▁pda	-9.98626
▁because	-9.98771
▁measuring	-9.98786
▁epidural	-9.98811
▁aspect	-9.98825
▁trached	-9.98841
▁making	-9.9892
units	-9.98992
▁confusion	-9.99014
▁near	-9.99068
▁clot	-9.99292
▁sucking	-9.99392
▁case	-9.9941
▁dislocation	-9.99427
▁revealed	-9.99464
▁ew	-9.9948
yo	-9.99486
▁complicated	-9.99555
▁promote	-9.99657
▁postoperative	-9.99658
▁multifocal	-9.99667
▁ga	-9.99802
▁98	-9.99864
▁ulcer	-9.99925
▁superficial	-10.0003
▁fully	-10.0013
▁40'	-10.0019
▁major	-10.0026
▁surrounding	-10.0028
▁esrd	-10.0038
▁seems	-10.0043
▁systems	-10.0046
▁potential	-10.0051
clear	-10.0052
height	-10.0053
▁allowing	-10.0067
▁svo	-10.007
▁hydrocephalus	-10.0071
▁96	-10.0076
tricuspid	-10.0084
▁extending	-10.0107
▁20'	-10.0112
▁(4)	-10.0113
▁calcification	-10.0129
▁clips	-10.0136
=150	-10.0143
▁pls	-10.0153
▁consent	-10.0165
▁tricuspid	-10.0168
▁painful	-10.0177
▁decreasing	-10.0178
▁popliteal	-10.0178
bsa	-10.019
▁ends	-10.0191
▁1/2	-10.0192
▁demographics	-10.0202
▁pac	-10.021
re	-10.0225
labs	-10.0228
es	-10.0232
▁showing	-10.0238
13	-10.0239
90	-10.0243
▁consistently	-10.0245
▁point	-10.0246
▁cream	-10.0256
▁tiny	-10.0259
▁double	-10.0265
▁og	-10.0266
▁wheezing	-10.0295
▁fascicular	-10.0301
▁ffp	-10.0317
▁mastoid	-10.0323
▁**],[**	-10.034
▁hc	-10.0346
▁positioned	-10.0366
▁21%.	-10.0379
▁twin	-10.0379
dl	-10.038
▁sao	-10.0387
▁primary	-10.041
▁fiber	-10.0416
mod	-10.0419
white	-10.0427
▁include	-10.0428
▁ill	-10.043
▁.5	-10.0431
▁ascending	-10.044
▁going	-10.0448
▁sites	-10.045
▁onset	-10.0452
pulmonary	-10.0464
45	-10.0467
▁duplex	-10.0472
▁responsive	-10.0488
▁sulci	-10.0495
▁gib	-10.0499
160	-10.0504
▁plt	-10.051
▁problem	-10.0516
▁paranasal	-10.0529
▁partial	-10.0537
▁aspirate	-10.0545
▁cbg	-10.0553
▁scattered	-10.0561
▁transports	-10.0563
▁clinically	-10.0566
▁destination	-10.0567
▁updates	-10.0575
▁projects	-10.0576
distended	-10.0583
▁tender	-10.0598
▁pathway	-10.06
ns	-10.0602
▁await	-10.0605
▁bony	-10.0612
▁rounds	-10.0617
▁minimally	-10.0621
1,	-10.0636
▁quickly	-10.0644
▁origin	-10.0652
.6.	-10.0699
14	-10.0715
▁vessels	-10.0728
▁confirmed	-10.0728
▁perrl	-10.0729
ventricular	-10.0729
▁2)	-10.0729
▁yr	-10.0734
▁99	-10.0738
▁sb	-10.0755
▁anemia	-10.0762
▁tr	-10.0765
2-3	-10.0766
▁epi	-10.0769
▁disc	-10.0776
▁field	-10.0779
▁1000	-10.0793
▁100%.	-10.0795
▁nitro	-10.0802
▁drains	-10.0811
▁prematurity	-10.0818
▁trending	-10.0828
mild	-10.0836
▁clamped	-10.0841
▁angio	-10.0849
▁hygiene	-10.0855
▁addition	-10.0866
▁septic	-10.0867
▁icp	-10.0869
▁either	-10.088
▁temporal	-10.088
▁ef	-10.0888
out	-10.0893
▁depression	-10.091
▁want	-10.0917
▁dysfunction	-10.0919
▁tachycardic	-10.092
▁evident	-10.0944
lungs	-10.0963
▁pump	-10.0972
▁600	-10.0985
▁mech	-10.0991
has	-10.1007
baby	-10.1015
▁wks	-10.1017
▁mon	-10.1019
▁duoderm	-10.1035
▁assessed	-10.1038
▁withdrawal	-10.105
▁used	-10.1055
▁regional	-10.106
▁staff	-10.1065
35	-10.1067
▁tlc	-10.107
nnp	-10.1071
▁appetite	-10.1071
▁effort	-10.1078
▁decision	-10.1084
▁kcal	-10.1086
cvs	-10.1095
▁calls	-10.1097
▁diastolic	-10.1104
▁vena	-10.1126
▁recurrent	-10.1135
▁remaining	-10.115
▁focus	-10.1158
▁cyst	-10.1163
▁lip	-10.1167
▁augmentation	-10.1168
▁require	-10.1168
single	-10.117
▁amio	-10.1178
coronary	-10.1185
▁state	-10.1194
▁restart	-10.1198
1-2	-10.1202
diff	-10.1207
▁1600	-10.1209
revisions	-10.1218
▁cava	-10.123
▁ongoing	-10.1237
▁desaturation	-10.1242
▁versus	-10.1252
▁preserved	-10.1252
gastrointestinal	-10.1259
▁average	-10.1267
▁temperature	-10.1275
▁come	-10.1282
non	-10.1284
▁opening	-10.1295
▁stay	-10.1326
80	-10.1331
▁portex	-10.1336
▁persist	-10.134
▁triple	-10.1343
▁nondistended	-10.1348
▁contour	-10.1358
▁protect	-10.1365
events	-10.1366
▁97	-10.1376
▁represents	-10.1378
▁delivery	-10.1398
▁appreciated	-10.1406
▁sheath	-10.1406
able	-10.1411
hct	-10.1418
▁tumor	-10.1437
▁verbal	-10.1446
▁fi	-10.1454
▁perrla	-10.1465
▁consulted	-10.1468
▁wed	-10.1473
diagnostic	-10.1483
▁sodium	-10.1489
▁nares	-10.149
he	-10.1491
▁touch	-10.1494
▁96**]	-10.1494
▁calcified	-10.1503
▁cardiology	-10.1516
cath	-10.1519
▁preop	-10.153
▁3.5	-10.1538
▁esophagus	-10.1538
▁cpt	-10.155
▁request	-10.1556
▁92	-10.1557
▁maternal	-10.1568
▁hypo	-10.1572
▁immaturity	-10.1572
▁administration	-10.1576
▁reg	-10.1589
▁rij	-10.1589
well	-10.1598
▁calcium	-10.16
▁turn	-10.1605
▁speaking	-10.1605
▁projecting	-10.1605
▁adm	-10.1609
▁seizures	-10.1614
▁suck	-10.1625
cabg	-10.1638
good	-10.1648
▁(+)	-10.1652
admission	-10.1653
2):	-10.1655
▁er	-10.1664
▁req	-10.1664
▁94	-10.1668
▁diuril	-10.1697
▁125	-10.1698
lytes	-10.1705
▁1200	-10.1706
▁brief	-10.1712
▁seat	-10.1715
▁lactulose	-10.172
▁page	-10.1743
▁hemodynamic	-10.1744
▁reglan	-10.1746
▁2-3	-10.1746
▁300	-10.1749
▁them	-10.1751
▁sdh	-10.1751
▁electrolytes	-10.1751
▁lactate	-10.1755
▁chart	-10.1762
▁ice	-10.1765
▁thoracentesis	-10.1806
▁qsr	-10.1809
▁advancing	-10.181
afib	-10.1822
▁vascularity	-10.1837
continues	-10.1844
▁ar	-10.1845
▁person	-10.1845
▁captopril	-10.1849
▁brachial	-10.1852
▁discharged	-10.1854
▁swallowing	-10.1854
▁paracentesis	-10.1866
▁diarrhea	-10.1867
▁infusion	-10.187
▁pan	-10.1876
▁representing	-10.1879
▁failed	-10.188
▁perform	-10.1894
▁intolerance	-10.1896
▁layering	-10.1912
▁60%	-10.1945
75	-10.1953
▁nipple	-10.1953
▁bacteremia	-10.196
▁consolidations	-10.1971
▁defect	-10.1977
▁thickness	-10.2003
▁dobbhoff	-10.201
▁ranging	-10.201
off	-10.2022
▁xray	-10.2026
▁art	-10.2028
▁becomes	-10.2036
▁material	-10.2037
increased	-10.2061
▁worse	-10.2061
▁least	-10.2085
▁oozing	-10.2089
▁edematous	-10.2092
▁felt	-10.2093
▁blanket	-10.2102
▁father	-10.2104
▁sleepy	-10.2105
sepsis	-10.2109
▁50'	-10.2114
▁mag	-10.2123
▁1800	-10.2123
▁transfused	-10.2151
equal	-10.2154
yellow	-10.2164
▁93	-10.2167
▁system	-10.2175
▁105	-10.2179
▁etiology	-10.2182
▁vessel	-10.2187
▁radiologist	-10.2206
▁participate	-10.2212
▁ok	-10.2213
▁waveforms	-10.2216
▁cholecystitis	-10.2216
▁huo	-10.2226
▁widening	-10.2233
▁thisshift	-10.2236
▁pathology	-10.2245
general	-10.2252
▁adeq	-10.2261
▁nbp	-10.2267
▁reddened	-10.2267
/50	-10.2274
▁il	-10.2274
▁four	-10.228
▁mrsa	-10.2293
▁hob	-10.2306
▁late	-10.2323
▁mushroom	-10.2332
▁tips	-10.2335
▁delayed	-10.2349
▁entry	-10.2351
▁ivc	-10.2352
70	-10.2355
▁occas	-10.2373
mae	-10.2378
▁sagittal	-10.2391
/=,	-10.2393
▁starting	-10.241
▁extends	-10.2419
▁exacerbation	-10.2425
support	-10.245
▁diabetes	-10.2452
▁fib	-10.2458
▁wheeze	-10.2466
▁me	-10.2469
▁offered	-10.2473
▁vancomycin	-10.2478
▁medications	-10.2487
▁draw	-10.2499
▁what	-10.2499
fluid	-10.25
▁potassium	-10.2502
▁marginal	-10.2504
▁period	-10.2511
▁drng	-10.2516
▁crrt	-10.2521
▁serial	-10.2521
▁speak	-10.2527
▁cavoatrial	-10.2528
wk	-10.2547
▁improve	-10.2553
▁anesthesia	-10.2558
condition	-10.2558
▁imv	-10.2578
▁2+	-10.258
▁external	-10.2583
▁buttocks	-10.26
▁ha	-10.26
▁finding	-10.2602
-12	-10.2607
interatrial	-10.261
j	-10.2619
▁colored	-10.2628
sx	-10.2636
▁brother	-10.2647
▁------	-10.2668
▁103	-10.2669
▁written	-10.267
▁prbcs	-10.2681
▁incisional	-10.2681
soc	-10.2682
#4	-10.2695
▁milrinone	-10.2701
▁mv	-10.2708
▁therapeutic	-10.2709
▁markings	-10.2711
▁abp	-10.2722
▁nco	-10.2724
▁pull	-10.2725
▁presence	-10.2744
▁complex	-10.2755
▁tibial	-10.2757
▁sah	-10.2758
▁11**])	-10.276
▁acquired	-10.2766
▁corresponding	-10.2772
▁narrowing	-10.2773
lnc	-10.2778
telemetry	-10.278
▁infectious	-10.2781
▁ciwa	-10.2809
▁kub	-10.2811
feeds	-10.2814
16	-10.2831
▁dissection	-10.2834
hc	-10.2839
▁accident	-10.284
▁notebaby	-10.2856
▁creatinine	-10.2858
▁metoprolol	-10.2885
▁1500	-10.2886
given	-10.2886
▁eeg	-10.2902
▁dopa	-10.2902
▁depressed	-10.2908
▁supps	-10.291
▁emesis	-10.2916
▁office	-10.2919
▁104	-10.2931
▁section	-10.2935
▁mvc	-10.2949
▁sediment	-10.295
▁detected	-10.2958
▁albumin	-10.2971
▁basilic	-10.2972
▁markedly	-10.2978
-100	-10.2979
▁preterm	-10.299
▁650	-10.2991
▁lymphoma	-10.2992
▁stones	-10.2993
▁requested	-10.3
▁towards	-10.3005
/40	-10.3006
▁anteroseptal	-10.3035
▁wake	-10.3038
▁arch	-10.3052
▁newly	-10.306
▁commode	-10.3062
gent	-10.3063
▁their	-10.3081
aorta	-10.3081
▁lp	-10.3085
▁sugar	-10.3098
▁rds	-10.3102
▁dp	-10.3104
▁102	-10.3109
▁outside	-10.3111
▁included	-10.3125
▁lift	-10.3128
▁recommend	-10.3133
▁initiated	-10.3142
3-4	-10.3156
▁tfi	-10.3157
▁add	-10.3165
▁milk	-10.3174
▁ventilated	-10.3175
▁vac	-10.3175
▁flutter	-10.3191
▁encouragement	-10.3192
she	-10.3195
▁filling	-10.3215
▁maxillary	-10.3228
possible	-10.3229
▁nrb	-10.3232
▁toes	-10.3232
▁8**]	-10.3233
▁reflect	-10.3242
us	-10.3255
▁filter	-10.3255
▁invested	-10.3262
▁lle	-10.3263
feeding	-10.3264
▁tamponade	-10.3266
▁observed	-10.3281
▁powder	-10.3282
▁95%	-10.3285
▁configuration	-10.3291
▁radiology	-10.3301
▁rising	-10.3302
▁sips	-10.3303
▁liter	-10.331
▁70%	-10.3311
▁possibility	-10.3313
▁motor	-10.3317
▁fri	-10.3318
cr	-10.3318
▁la	-10.332
noted	-10.3326
▁nd	-10.3327
stooling	-10.3327
▁pancreatic	-10.3328
▁alveolar	-10.333
▁seal	-10.3331
▁101	-10.3339
systolic	-10.3345
▁compressibility	-10.3351
full	-10.3358
▁bicarb	-10.3365
▁result	-10.337
cd	-10.3374
▁gave	-10.3374
fio	-10.3375
▁12.5	-10.3378
▁airspace	-10.3396
▁#1"	-10.3399
▁bronchoscopy	-10.3399
110	-10.3402
▁bg	-10.3407
ms	-10.3408
>55%).	-10.3411
▁uvc	-10.3412
▁routine	-10.3415
cal	-10.3417
▁unilat	-10.3418
▁mins	-10.3419
▁nospits	-10.342
discharge	-10.3424
pro	-10.3426
▁91	-10.3432
▁cdi	-10.3436
▁indeterminate	-10.344
/=	-10.3447
▁noon	-10.3447
▁pupil	-10.3462
▁worsened	-10.3467
▁uti	-10.3471
▁rue	-10.3481
▁structurally	-10.3481
▁ob	-10.3487
▁members	-10.3494
there	-10.3501
▁tortuous	-10.3502
▁dx	-10.3508
▁third	-10.3524
▁ich	-10.3529
▁beat	-10.3535
▁orif	-10.3538
▁balloon	-10.3545
but	-10.3547
▁stick	-10.3553
▁multi	-10.3557
▁lue	-10.3558
▁pulling	-10.3563
▁1300	-10.3588
/60	-10.359
▁ips	-10.3594
▁switched	-10.36
▁blunting	-10.3606
▁mec	-10.3607
are	-10.3607
blood	-10.3609
ls	-10.361
▁sitting	-10.361
▁elbow	-10.3617
▁rebound	-10.3618
▁begin	-10.3636
▁root	-10.3638
it	-10.3638
▁100'	-10.3643
▁fairly	-10.3643
per	-10.3648
▁velocities	-10.365
▁dropping	-10.3658
▁30-60	-10.366
▁1700	-10.3661
▁boundaries	-10.3661
▁pelvic	-10.3662
▁32**]	-10.3665
▁loculated	-10.3678
▁fine	-10.3682
▁thru	-10.3684
▁pad	-10.3704
▁reflexes	-10.3711
▁documented	-10.3715
▁repolarization	-10.3722
▁requires	-10.3723
▁series	-10.3725
▁qtc	-10.373
-3	-10.3759
▁gram	-10.3767
▁standing	-10.3788
▁portions	-10.379
▁hearing	-10.3792
▁dilt	-10.3797
rubinemia	-10.3813
chf	-10.3813
▁visible	-10.3818
▁1.8	-10.3823
▁poc	-10.3833
▁relatively	-10.3835
▁parietal	-10.3839
pink	-10.3844
▁pao	-10.385
▁month	-10.3851
▁carebaby	-10.3854
▁5/5	-10.386
▁3-4	-10.3863
received	-10.3878
▁concerned	-10.3889
▁working	-10.3905
▁takes	-10.3908
.#7	-10.391
▁nods	-10.3926
▁cpr	-10.3941
▁paralyzed	-10.3943
▁medication	-10.3943
▁began	-10.3948
▁clots	-10.3951
▁minor	-10.3961
125	-10.3964
▁30-50	-10.3974
dni	-10.3975
▁becoming	-10.3977
▁brachiocephalic	-10.3977
▁unclear	-10.3996
-60	-10.3997
one	-10.3997
flat	-10.4
▁icd	-10.4007
small	-10.4007
▁located	-10.401
▁thigh	-10.4011
foley	-10.4019
▁sp	-10.4021
▁120'	-10.4033
▁hypoxic	-10.4043
▁fa	-10.405
aga	-10.4055
▁guidance	-10.4058
upright	-10.4074
▁tracheal	-10.4079
2130	-10.4085
care	-10.4089
▁tenderness	-10.4096
▁etc	-10.4122
▁holding	-10.4125
▁feels	-10.4129
▁tachy	-10.4134
▁event	-10.4135
▁turns	-10.4139
▁many	-10.4145
pca	-10.4151
▁abuse	-10.4154
mother	-10.4163
▁screening	-10.4172
▁notepe	-10.4177
▁breastfeeding	-10.4193
-80	-10.4197
ext	-10.4197
▁inlet	-10.42
mins	-10.4201
▁urinary	-10.4209
▁drg	-10.4224
▁barrier	-10.4228
baseline	-10.423
▁pneumo	-10.424
▁antibiotic	-10.4243
▁craniotomy	-10.4243
▁compatible	-10.4245
▁cleared	-10.4253
nt	-10.4257
review	-10.4262
▁combivent	-10.4268
▁how	-10.4282
%.	-10.4284
▁cobedding	-10.4286
updated	-10.4296
▁nipride	-10.4307
▁tract	-10.4311
▁barium	-10.432
▁iii	-10.4329
co	-10.4329
▁therefore	-10.4329
lateral	-10.4333
▁dependent	-10.4343
▁rle	-10.4345
▁necessary	-10.4346
▁[**220	-10.4347
▁movements	-10.4355
▁mvr	-10.4356
▁sit	-10.4356
▁vasopressin	-10.4358
▁gaining	-10.4366
▁patch	-10.437
ng	-10.437
▁tee	-10.4376
▁alkalosis	-10.4377
▁inability	-10.4378
tol	-10.4387
▁void	-10.439
▁subsequent	-10.4397
▁fluoroscopic	-10.4398
▁slower	-10.4417
▁enzymes	-10.4419
down	-10.4429
▁teens	-10.4432
goals	-10.4435
▁pigtail	-10.4438
▁extent	-10.444
▁lsc	-10.4451
▁parameters	-10.4478
▁mucous	-10.4482
ct	-10.4483
▁septal	-10.4487
▁hourly	-10.4488
▁extremeties	-10.4501
▁needing	-10.4504
▁vital	-10.4506
▁40-60	-10.4508
▁info	-10.4509
▁global	-10.4509
▁larger	-10.4512
▁40%.	-10.4518
▁14**]	-10.4518
-60'	-10.452
▁vitals	-10.4525
2145	-10.4532
▁protonix	-10.4543
▁phos	-10.4544
▁reflex	-10.4544
▁nodule	-10.4548
▁run	-10.4564
all	-10.457
▁lfts	-10.4571
▁ln	-10.4574
▁1-2	-10.4576
▁bilirubin	-10.4576
▁1.7	-10.4579
sr	-10.4582
▁1400	-10.4582
▁repeated	-10.4583
questions	-10.4584
▁soon	-10.4589
36	-10.46
follow	-10.4607
▁los	-10.4611
▁cellulitis	-10.4615
▁1.9	-10.4618
▁skills	-10.4624
▁occipital	-10.4629
▁interpreted	-10.4632
▁enc	-10.4634
▁atrovent	-10.4639
▁umbilical	-10.4641
▁140-160	-10.4648
▁discontinued	-10.4656
▁testes	-10.4677
▁nodding	-10.4677
▁recommendations	-10.4679
▁schedule	-10.4683
▁asthma	-10.4687
▁adjusted	-10.4693
▁parenchyma	-10.4695
-70	-10.47
▁csru	-10.4714
▁kidneys	-10.4716
was	-10.4731
▁voided	-10.4734
▁remove	-10.4734
▁rom	-10.476
▁congested	-10.4776
▁presenting	-10.4792
▁trying	-10.4793
▁steroids	-10.4796
▁my	-10.4799
100	-10.4801
afof	-10.4802
▁diuresed	-10.4805
▁tsicu	-10.4805
▁trachea	-10.4807
▁waveform	-10.481
180	-10.481
pp	-10.4811
exam	-10.4817
▁withdraws	-10.4819
activity	-10.4826
▁19**]	-10.4826
▁30-60'	-10.4829
▁overt	-10.484
▁track	-10.4842
▁coronal	-10.4843
▁1.6	-10.4846
stick	-10.4852
▁respectively	-10.4861
▁2100	-10.4864
end	-10.4872
▁un	-10.4873
comfort	-10.4875
2115	-10.4876
▁looks	-10.4883
▁valium	-10.4887
▁mouthing	-10.489
▁superimposed	-10.4895
▁2.0	-10.4896
▁maew	-10.4902
▁andactive	-10.4905
dispo	-10.4905
▁branch	-10.4907
▁dense	-10.4911
abg	-10.4939
▁you	-10.4939
effusion	-10.4945
supine	-10.4945
▁address	-10.4948
▁inf	-10.4956
▁differentiation	-10.4969
▁extremely	-10.4973
▁antibx	-10.4973
▁gestation	-10.4976
▁dopplerable	-10.4985
▁reduced	-10.4985
▁inbetween	-10.4989
▁bath	-10.499
▁imaged	-10.4993
very	-10.4998
▁shunt	-10.5006
▁positional	-10.5008
▁breaths	-10.5008
today	-10.5011
▁ordering	-10.5011
▁drained	-10.5027
▁toileting	-10.5039
